{
  "data": [
    {
      "id": 1,
      "title": "Нагородження здобувачів вищої освіти сертифікатами",
      "description": "Сучасна молодь має бути вмотивованою та цілеспрямованою, саме на її плечі лягає відповідальне завдання побудови нової України. Команда Житомирської політехніки та наші стратегічні партнери об’єднуємо зусилля для побудови середовища успіху, наповненого правильними сенсами та потужними можливостями.",
      "url": "https://1dron4ik9.github.io/labdata/img/img1.jpg"
    },
    {
      "id": 2,
      "title": "Хакатон “3D друк в STEM” від Інноваційного хабу Житомирської політехніки",
      "description": "11 травня 2024 року в Житомирській політехніці відбувся хакатон “3D друк в STEM”, організований Інноваційним хабом університету за підтримки інвестиційної компанії BGV Group Management. Це старт цілої серії технологічних хакатонів та конкурсів, що будуть відбуватися протягом року.",
      "url": "https://1dron4ik9.github.io/labdata/img/img2.jpg"
    },
    {
      "id": 3,
      "title": "Святкування дня народження факультету національної безпеки, права та міжнародних відносин",
      "description": "В ці складні часи важливим завданням для освітян є не лише забезпечення навчального процесу, а й створення умов для розвитку і самореалізації молоді, що обирає Україну. Протягом 07-10 травня наша університетська родина відзначала день народження факультету національної безпеки, права та міжнародних відносин, який за 5 років свого існування здійснив підготовку близько 2000 випускників за спеціальностями",
      "url": "https://1dron4ik9.github.io/labdata/img/img3.jpg"
    },
    {
      "id": 4,
      "title": "Отримання стипендій від BGV Group Management",
      "description": "Подія, що відбулася сьогодні, на наше переконання, є знаковою як для Житомирської політехніки, так і для вищої освіти України в цілому. Разом з Тетяною Шаправською, керівником з комунікацій BGV Group Management, в конференц-залі урочисто вручили перші сертифікати на отримання стипендій для розвитку творчого потенціалу та підтримки обдарованих здобувачів вищої освіти Житомирської політехніки.",
      "url": "https://1dron4ik9.github.io/labdata/img/img4.jpg"
    },
    {
      "id": 5,
      "title": "Викладачка Житомирської політехніки Юлія Кондратюк пройшла стажування у Польщі",
      "description": "З 21 по 27 квітня доцентка кафедри філософсько-історичних студій та масових комунікацій Юлія Кондратюк взяла участь в роботі міжнародної весняної школи «Sustainable development and social innovations», яка була організована Університетом імені Адама Міцкевича в м. Познань. Це стало можливим завдяки тісній співпраці Житомирської політехніки із зазначеним польським вищим навчальним закладом.",
      "url": "https://1dron4ik9.github.io/labdata/img/img5.jpg"
    },
    {
      "id": 6,
      "title": "Студенти-економісти вибороли призові місця в ІІ турі Всеукраїнського конкурсу дипломних робіт зі спеціалізації «Економіка підприємства»",
      "description": "25 квітня 2024 року на базі кафедри економіки і підприємництва Харківського національного автомобільно-дорожнього університету було проведено ІІ тур Всеукраїнського конкурсу дипломних робіт студентів закладів вищої освіти зі спеціалізації «Економіка підприємства» за ступенями освіти «бакалавр» та «магістр», де з-поміж інших були представлені кваліфікаційні роботи здобувачів вищої освіти спеціальності 051 «Економіка» факультету бізнесу та сфери обслуговування, захищені в період з 1 січня 2023 року по 1 березня 2024 року і такі, що відповідали вимогам галузевих стандартів.",
      "url": "https://1dron4ik9.github.io/labdata/img/img6.jpg"
    },
    {
      "id": 7,
      "title": "Координаційна нарада та серія тренінгів в межах проєкту Еразмус+ EMINReM на базі Технічного Університету «Гірнича академія» м. Фрайберг",
      "description": "З 22 квітня по 3 травня 2024 року на базі Технічного Університету «Гірнича академія» м. Фрайберг (Німеччина) відбулась координаційна нарада та серія тренінгів щодо модернізації навчальних планів спеціальностей гірничого профілю, навчання за якими розпочнеться у 2024-2025 н.р. в університетах країн-партнерів проєкту Еразмус+ «Магістерська програма з еко-гірництва та інноваційного менеджменту корисних копалин» EMINReM .",
      "url": "https://1dron4ik9.github.io/labdata/img/img7.jpg"
    }
  ]
}
